/* %@ has logged in */
"%@ has logged in" = "%@ has logged in";

/* %@ has logged off */
"%@ has logged off" = "%@ has logged off";

/* < flawed plugin > */
"< flawed plugin >" = "< flawed plugin >";

/* === Starting server\n */
"=== Starting server\n" = "=== Starting server\n";

/* Creating world %@... */
"Creating world %@..." = "Creating world %@...";

/* Done */
"Done" = "Done";

/* Downloading latest Minecraft server... */
"Downloading latest Minecraft server..." = "Downloading latest Minecraft server...";

/* Downloading latest version of Forge... */
"Downloading latest version of Forge..." = "Downloading latest version of Forge...";

/* Error loading ad */
"Error loading ad" = "Error loading ad";

/* Failed to download! */
"Failed to download!" = "Failed to download!";

/* Invalid value */
"Invalid value" = "Invalid value";

/* It seems the server has crashed! */
"It seems the server has crashed!" = "It seems the server has crashed!";

/* Must be between %li and %li */
"Must be between %li and %li" = "Must be between %li and %li";

/* No */
"No" = "No";

/* Oh */
"Oh" = "Oh";

/* Oh no */
"Oh no" = "Oh no";

/* OK */
"OK" = "OK";

/* Please select a different name. */
"Please select a different name." = "Please select a different name.";

/* Really delete this world? */
"Really delete this world?" = "Really delete this world?";

/* Reschedule */
"Reschedule" = "Reschedule";

/* Shutdown in %i min */
"Shutdown in %i min" = "Shutdown in %i min";

/* Started with success */
"Started with success" = "Started with success";

/* Starting up.. */
"Starting up.." = "Starting up..";

/* Stopped */
"Stopped" = "Stopped";

/* Thank you! */
"Thank you!" = "Thank you!";

/* Thanks for the donation! Glad you liked MCSM  :) */
"Thanks for the donation! Glad you liked MCSM  :)" = "Thanks for the donation! Glad you liked MCSM  :)";

/* This world already exists. */
"This world already exists." = "This world already exists.";

/* Well.. maybe later */
"Well.. maybe later" = "Well.. maybe later";

/* Would you like to kill it? */
"Would you like to kill it?" = "Would you like to kill it?";

/* Yes */
"Yes" = "Yes";

